[
  " è come Cristoforo Colombo. Parte senza sapere dove va. Quando arriva, non sa dov'è. Tutto questo con i soldi degli altri.",
  ", non posso avere timore di un uomo che impiegò dieci anni ad imparare l'alfabeto.",
  " sta solo facendo una brutta imitazione di Elvis o è proprio nato così?",
  " è come un dente cariato: o lo si estirpa o lo si ricopre d'oro",
  " passerà certamente alla storia, non tanto per la sua musica o il suo esibizionismo pacchiano, ma perché non sono biodegradabili i chili di plastica che si è fatto iniettare addosso.",
  " boh non lo so.",
  ", sei così spaventoso che quando caghi la tua stessa merda dice di fotterti!",
  ", sei come la minchia: sempre tra le palle.",
  ", quando Dio diede l'intelligenza all'umanità tu dov'eri? Al cesso!?",
  ", sei cosi brutto che chi ti guarda vomita.",
  ", sei cosi matto che quando ti guardo sembri un idiota.",
  ", sei cosi ignorante che pure i tuoi amici ti stanno lontano",
  ", sei cosi scemo che guardi pure peppa pig.",
  ", tua madre é peggio di un canestro da basket, gli entrano tutte le palle.",
  ", io non capisco se sei cretino di tuo oppure ci hai studiato per esserlo.",
  ", chiedi a tua mamma se sono frocio.",
  ", sei così brutto che quando sei nato tua mamma ha inviato i biglietti di scuse a tutti.",
  ", di solito si dice \"Scusate le spalle\".. tu invece devi dire \"Scusate la faccia!\".",
  ", fai così schifo che quando ti guardi allo specchio lui si gira dall'altra parte!",
  ", le tue scorregge fanno talmente schifo che il big bang a confronto sembra una loffa.",
  ", il tuo cervello sarà anche pesante, ma a nulla serve visto che è malfunzionante.",
  ", tua mamma ce l'ha così pelosa che per depilarsela deve chiamare la guardia forestale.",
  ", tua madre è come Rowenta.. per chi non si accontenta.",
  ", come ti senti se ti dico che sei solo uno schizzo di sborra di tuo padre?",
  ", di a tua madre di smettere di cambiare rossetto! Ho il pisello che sembra un arcobaleno!",
  ", lo sai perchè sulla bandiera della Mongolia c'é la tua faccia? Perché sei il re dei mongoloidi.",
  ", dall'alito sembra che ti si sia arenato il cadavere di un'orca in gola."
]
